Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Unattend.ProtectionDescription
source: Custom files require deployment media password protection in General configuration. XML may contain credentials or scripts. The catalog saves source references only; the boot image contains encrypted copies.
ar_sa: تتطلب الملفات المخصصة حماية وسائط النشر بكلمة مرور في الإعدادات العامة. قد يحتوي XML على بيانات اعتماد أو برامج نصية. يحفظ الكتالوج مراجع المصادر فقط؛ وتحتوي صورة التمهيد على نسخ مشفّرة.
bg_bg: Потребителските файлове изискват защита с парола на носителя за разполагане в общите настройки. XML може да съдържа идентификационни данни или скриптове. Каталогът запазва само препратки към източниците; образът за зареждане съдържа шифровани копия.
cs_cz: Vlastní soubory vyžadují ochranu média pro nasazení heslem v obecné konfiguraci. XML může obsahovat přihlašovací údaje nebo skripty. Katalog ukládá pouze odkazy na zdroje. Spouštěcí bitová kopie obsahuje zašifrované kopie.
da_dk: Brugerdefinerede filer kræver adgangskodebeskyttelse af udrulningsmediet i den generelle konfiguration. XML kan indeholde legitimationsoplysninger eller scripts. Kataloget gemmer kun referencer til kilderne. Startafbildningen indeholder krypterede kopier.
de_de: Benutzerdefinierte Dateien erfordern den Kennwortschutz für Bereitstellungsmedien in der allgemeinen Konfiguration. XML kann Anmeldeinformationen oder Skripts enthalten. Der Katalog speichert nur Quellverweise; das Startimage enthält verschlüsselte Kopien.
el_gr: Τα προσαρμοσμένα αρχεία απαιτούν προστασία του μέσου ανάπτυξης με κωδικό πρόσβασης στις γενικές ρυθμίσεις. Το XML μπορεί να περιέχει διαπιστευτήρια ή σενάρια. Ο κατάλογος αποθηκεύει μόνο αναφορές στα αρχεία προέλευσης. Η εικόνα εκκίνησης περιέχει κρυπτογραφημένα αντίγραφα.
es_mx: Los archivos personalizados requieren protección mediante contraseña del medio de implementación en la configuración general. El XML puede contener credenciales o scripts. El catálogo solo guarda referencias a los orígenes; la imagen de arranque contiene copias cifradas.
et_ee: Kohandatud failid nõuavad üldkonfiguratsioonis juurutusandmekandja paroolikaitset. XML võib sisaldada identimisteavet või skripte. Kataloog salvestab ainult allikaviited; alglaadimistõmmis sisaldab krüptitud koopiaid.
fi_fi: Mukautetut tiedostot edellyttävät käyttöönottotietovälineen salasanasuojausta yleisissä asetuksissa. XML voi sisältää tunnistetietoja tai komentosarjoja. Luettelo tallentaa vain lähdeviitteet; käynnistysnäköistiedosto sisältää salatut kopiot.
fr_ca: Les fichiers personnalisés nécessitent la protection du média de déploiement par mot de passe dans la configuration générale. Le XML peut contenir des identifiants ou des scripts. Le catalogue ne conserve que les références aux sources ; l’image de démarrage contient des copies chiffrées.
he_il: קבצים מותאמים אישית מחייבים הגנת סיסמה למדיית הפריסה בתצורה הכללית. XML עשוי להכיל אישורים או סקריפטים. הקטלוג שומר רק הפניות למקורות; תמונת האתחול מכילה עותקים מוצפנים.
hr_hr: Prilagođene datoteke zahtijevaju zaštitu medija za implementaciju lozinkom u općoj konfiguraciji. XML može sadržavati vjerodajnice ili skripte. Katalog sprema samo reference na izvore; slika za pokretanje sadrži šifrirane kopije.
hu_hu: Az egyéni fájlok használatához az Általános konfigurációban engedélyezni kell a telepítési adathordozó jelszavas védelmét. Az XML hitelesítő adatokat vagy szkripteket tartalmazhat. A katalógus csak a forráshivatkozásokat menti; a rendszerindító lemezkép titkosított másolatokat tartalmaz.
it_it: I file personalizzati richiedono la protezione del supporto di distribuzione tramite password nella configurazione generale. L'XML può contenere credenziali o script. Il catalogo salva solo i riferimenti alle origini; l'immagine di avvio contiene copie crittografate.
ja_jp: カスタムファイルを使用するには、「全般構成」で展開メディアのパスワード保護を有効にする必要があります。XML には資格情報やスクリプトが含まれている場合があります。カタログにはソースへの参照のみが保存され、ブートイメージには暗号化されたコピーが含まれます。
ko_kr: 사용자 지정 파일을 사용하려면 일반 구성에서 배포 미디어 암호 보호를 사용하도록 설정해야 합니다. XML에는 자격 증명이나 스크립트가 포함될 수 있습니다. 카탈로그에는 원본 참조만 저장되며 부팅 이미지에는 암호화된 복사본이 포함됩니다.
lt_lt: Pasirinktiniams failams reikia diegimo laikmenos apsaugos slaptažodžiu bendrojoje konfigūracijoje. XML gali būti kredencialų arba scenarijų. Kataloge išsaugomos tik nuorodos į šaltinius; įkrovos atvaizde yra užšifruotos kopijos.
lv_lv: Pielāgotiem failiem nepieciešama izvietošanas datu nesēja aizsardzība ar paroli vispārīgajā konfigurācijā. XML var saturēt akreditācijas datus vai skriptus. Katalogā tiek saglabātas tikai atsauces uz avotiem; sāknēšanas attēlā ir šifrētas kopijas.
nb_no: Egendefinerte filer krever passordbeskyttelse av distribusjonsmediet i den generelle konfigurasjonen. XML kan inneholde påloggingsinformasjon eller skript. Katalogen lagrer bare kildereferanser. Oppstartsavbildningen inneholder krypterte kopier.
nl_nl: Aangepaste bestanden vereisen wachtwoordbeveiliging voor implementatiemedia in de algemene configuratie. XML kan aanmeldingsgegevens of scripts bevatten. De catalogus slaat alleen bronverwijzingen op. De opstartimage bevat versleutelde kopieën.
pl_pl: Pliki niestandardowe wymagają ochrony nośnika wdrożeniowego hasłem w konfiguracji ogólnej. XML może zawierać poświadczenia lub skrypty. Katalog zapisuje tylko odwołania do źródeł. Obraz rozruchowy zawiera zaszyfrowane kopie.
pt_pt: Os ficheiros personalizados exigem proteção por palavra-passe do suporte de implementação na configuração Geral. O XML pode conter credenciais ou scripts. O catálogo guarda apenas referências às origens; a imagem de arranque contém cópias encriptadas.
ro_ro: Fișierele personalizate necesită protejarea prin parolă a suportului de implementare în configurația generală. XML-ul poate conține acreditări sau scripturi. Catalogul salvează doar referințe la surse; imaginea de pornire conține copii criptate.
ru_ru: Для пользовательских файлов требуется защита носителя развёртывания паролем в общих настройках. XML может содержать учётные данные или сценарии. Каталог хранит только ссылки на источники; загрузочный образ содержит зашифрованные копии.
sk_sk: Vlastné súbory vyžadujú ochranu média nasadenia heslom vo všeobecnej konfigurácii. XML môže obsahovať prihlasovacie údaje alebo skripty. Katalóg ukladá iba odkazy na zdroje; zavádzací obraz obsahuje šifrované kópie.
sl_si: Datoteke po meri zahtevajo zaščito medija za uvajanje z geslom v nastavitvah Splošno. XML lahko vsebuje poverilnice ali skripte. Katalog shrani samo sklice na vire; zagonska slika vsebuje šifrirane kopije.
sr_latn_rs: Prilagođene datoteke zahtevaju zaštitu medija za primenu lozinkom u opštoj konfiguraciji. XML može sadržati akreditive ili skripte. Katalog čuva samo reference na izvore; slika za pokretanje sadrži šifrovane kopije.
sv_se: Egna filer kräver lösenordsskydd för distributionsmediet under Allmänt. XML kan innehålla autentiseringsuppgifter eller skript. Katalogen sparar endast referenser till källorna; startavbildningen innehåller krypterade kopior.
th_th: ไฟล์ที่กำหนดเองต้องเปิดใช้การป้องกันสื่อการปรับใช้ด้วยรหัสผ่านในการกำหนดค่าทั่วไป XML อาจมีข้อมูลรับรองหรือสคริปต์ แค็ตตาล็อกจะบันทึกเฉพาะการอ้างอิงไปยังต้นฉบับ ส่วนอิมเมจสำหรับบูตจะมีสำเนาที่เข้ารหัส
tr_tr: Özel dosyalar, Genel yapılandırmada dağıtım medyasının parolayla korunmasını gerektirir. XML, kimlik bilgileri veya betikler içerebilir. Katalog yalnızca kaynak başvurularını kaydeder; önyükleme görüntüsü şifrelenmiş kopyalar içerir.
uk_ua: Для власних файлів потрібен захист носія розгортання паролем у загальних налаштуваннях. XML може містити облікові дані або сценарії. Каталог зберігає лише посилання на джерела; завантажувальний образ містить зашифровані копії.
zh_cn: 自定义文件要求在“一般”配置中启用部署介质密码保护。XML 可能包含凭据或脚本。目录仅保存源文件引用；启动映像中包含加密副本。
zh_tw: 自訂檔案需要在「一般」設定中啟用部署媒體密碼保護。XML 可能包含認證或指令碼。目錄僅儲存來源參照；開機映像包含加密副本。

# Unattend.ProtectionRequiredMessage
source: Enable deployment media password protection in General configuration to use custom answer files.
ar_sa: فعّل حماية وسائط النشر بكلمة مرور في الإعدادات العامة لاستخدام ملفات الإجابات المخصصة.
bg_bg: Включете защитата с парола на носителя за разполагане в общите настройки, за да използвате потребителски файлове с отговори.
cs_cz: Chcete-li používat vlastní soubory odpovědí, povolte v obecné konfiguraci ochranu média pro nasazení heslem.
da_dk: Aktivér adgangskodebeskyttelse af udrulningsmediet i den generelle konfiguration for at bruge brugerdefinerede svarfiler.
de_de: Aktivieren Sie in der allgemeinen Konfiguration den Kennwortschutz für Bereitstellungsmedien, um benutzerdefinierte Antwortdateien zu verwenden.
el_gr: Ενεργοποιήστε την προστασία του μέσου ανάπτυξης με κωδικό πρόσβασης στις γενικές ρυθμίσεις για να χρησιμοποιήσετε προσαρμοσμένα αρχεία απαντήσεων.
es_mx: Habilite la protección mediante contraseña del medio de implementación en la configuración general para usar archivos de respuesta personalizados.
et_ee: Kohandatud vastusefailide kasutamiseks lubage üldkonfiguratsioonis juurutusandmekandja paroolikaitse.
fi_fi: Ota käyttöön käyttöönottotietovälineen salasanasuojaus yleisissä asetuksissa, jotta voit käyttää mukautettuja vastaustiedostoja.
fr_ca: Activez la protection du média de déploiement par mot de passe dans la configuration générale pour utiliser des fichiers de réponses personnalisés.
he_il: הפעילו הגנת סיסמה למדיית הפריסה בתצורה הכללית כדי להשתמש בקובצי תשובות מותאמים אישית.
hr_hr: Omogućite zaštitu medija za implementaciju lozinkom u općoj konfiguraciji da biste koristili prilagođene datoteke odgovora.
hu_hu: Az egyéni válaszfájlok használatához engedélyezze a telepítési adathordozó jelszavas védelmét az Általános konfigurációban.
it_it: Abilita la protezione del supporto di distribuzione tramite password nella configurazione generale per usare file di risposte personalizzati.
ja_jp: カスタム応答ファイルを使用するには、「全般構成」で展開メディアのパスワード保護を有効にしてください。
ko_kr: 사용자 지정 응답 파일을 사용하려면 일반 구성에서 배포 미디어 암호 보호를 사용하도록 설정하세요.
lt_lt: Norėdami naudoti pasirinktinius atsakymų failus, bendrojoje konfigūracijoje įgalinkite diegimo laikmenos apsaugą slaptažodžiu.
lv_lv: Lai izmantotu pielāgotus atbilžu failus, vispārīgajā konfigurācijā iespējojiet izvietošanas datu nesēja aizsardzību ar paroli.
nb_no: Aktiver passordbeskyttelse av distribusjonsmediet i den generelle konfigurasjonen for å bruke egendefinerte svarfiler.
nl_nl: Schakel wachtwoordbeveiliging voor implementatiemedia in de algemene configuratie in om aangepaste antwoordbestanden te gebruiken.
pl_pl: Włącz ochronę nośnika wdrożeniowego hasłem w konfiguracji ogólnej, aby używać niestandardowych plików odpowiedzi.
pt_pt: Ative a proteção por palavra-passe do suporte de implementação na configuração Geral para usar ficheiros de resposta personalizados.
ro_ro: Activați protejarea prin parolă a suportului de implementare în configurația generală pentru a folosi fișiere de răspuns personalizate.
ru_ru: Чтобы использовать пользовательские файлы ответов, включите защиту носителя развёртывания паролем в общих настройках.
sk_sk: Ak chcete používať vlastné súbory odpovedí, vo všeobecnej konfigurácii zapnite ochranu média nasadenia heslom.
sl_si: Za uporabo datotek odgovorov po meri v nastavitvah Splošno omogočite zaščito medija za uvajanje z geslom.
sr_latn_rs: Da biste koristili prilagođene datoteke odgovora, omogućite zaštitu medija za primenu lozinkom u opštoj konfiguraciji.
sv_se: Aktivera lösenordsskydd för distributionsmediet under Allmänt för att använda egna svarsfiler.
th_th: เปิดใช้การป้องกันสื่อการปรับใช้ด้วยรหัสผ่านในการกำหนดค่าทั่วไปเพื่อใช้ไฟล์คำตอบที่กำหนดเอง
tr_tr: Özel yanıt dosyalarını kullanmak için Genel yapılandırmada dağıtım medyasının parola korumasını etkinleştirin.
uk_ua: Щоб використовувати власні файли відповідей, увімкніть захист носія розгортання паролем у загальних налаштуваннях.
zh_cn: 请在“一般”配置中启用部署介质密码保护，以使用自定义应答文件。
zh_tw: 請在「一般」設定中啟用部署媒體密碼保護，以使用自訂回應檔案。

# Unattend.RefreshDuplicateMessage
source: This source now duplicates another imported file. Remove this entry and choose the existing file instead.
ar_sa: أصبح هذا المصدر مطابقًا لملف مستورد آخر. أزل هذا الإدخال واختر الملف الموجود.
bg_bg: Този източник вече дублира друг импортиран файл. Премахнете този запис и изберете съществуващия файл.
cs_cz: Tento zdroj je nyní duplicitou jiného importovaného souboru. Odeberte tuto položku a vyberte existující soubor.
da_dk: Denne kilde er nu en kopi af en anden importeret fil. Fjern denne post, og vælg den eksisterende fil i stedet.
de_de: Diese Quelle ist jetzt mit einer anderen importierten Datei identisch. Entfernen Sie diesen Eintrag und wählen Sie die vorhandene Datei.
el_gr: Αυτό το αρχείο προέλευσης είναι πλέον ίδιο με άλλο εισηγμένο αρχείο. Καταργήστε την εγγραφή και επιλέξτε το υπάρχον αρχείο.
es_mx: Este origen ahora duplica otro archivo importado. Quite esta entrada y elija el archivo existente.
et_ee: See allikas on nüüd teise imporditud faili koopia. Eemaldage see kirje ja valige olemasolev fail.
fi_fi: Tämä lähde on nyt sama kuin toinen tuotu tiedosto. Poista tämä kohde ja valitse olemassa oleva tiedosto.
fr_ca: Cette source est désormais identique à un autre fichier importé. Supprimez cette entrée et choisissez le fichier existant.
he_il: מקור זה זהה כעת לקובץ מיובא אחר. הסירו רשומה זו ובחרו בקובץ הקיים.
hr_hr: Ovaj je izvor sada jednak drugoj uvezenoj datoteci. Uklonite ovu stavku i odaberite postojeću datoteku.
hu_hu: Ez a forrás most megegyezik egy másik importált fájllal. Távolítsa el ezt a bejegyzést, és válassza a meglévő fájlt.
it_it: Questa origine ora è identica a un altro file importato. Rimuovi questa voce e scegli il file esistente.
ja_jp: このソースは、別のインポート済みファイルと同じ内容になっています。この項目を削除し、既存のファイルを選択してください。
ko_kr: 이 원본의 내용이 다른 가져온 파일과 같아졌습니다. 이 항목을 제거하고 기존 파일을 선택하세요.
lt_lt: Šis šaltinis dabar sutampa su kitu importuotu failu. Pašalinkite šį įrašą ir pasirinkite esamą failą.
lv_lv: Šis avots tagad sakrīt ar citu importētu failu. Noņemiet šo ierakstu un izvēlieties esošo failu.
nb_no: Denne kilden er nå en kopi av en annen importert fil. Fjern oppføringen og velg den eksisterende filen i stedet.
nl_nl: Deze bron is nu identiek aan een ander geïmporteerd bestand. Verwijder deze vermelding en kies het bestaande bestand.
pl_pl: To źródło jest teraz kopią innego zaimportowanego pliku. Usuń ten wpis i wybierz istniejący plik.
pt_pt: Esta origem passou a duplicar outro ficheiro importado. Remova esta entrada e escolha o ficheiro existente.
ro_ro: Această sursă dublează acum un alt fișier importat. Eliminați această intrare și alegeți fișierul existent.
ru_ru: Теперь этот источник дублирует другой импортированный файл. Удалите эту запись и выберите существующий файл.
sk_sk: Tento zdroj teraz duplikuje iný importovaný súbor. Odstráňte túto položku a vyberte existujúci súbor.
sl_si: Ta vir zdaj podvaja drugo uvoženo datoteko. Odstranite ta vnos in izberite obstoječo datoteko.
sr_latn_rs: Ovaj izvor sada duplira drugu uvezenu datoteku. Uklonite ovu stavku i izaberite postojeću datoteku.
sv_se: Den här källan är nu en dubblett av en annan importerad fil. Ta bort posten och välj den befintliga filen.
th_th: ขณะนี้ต้นฉบับนี้ซ้ำกับไฟล์อื่นที่นำเข้าไว้แล้ว โปรดลบรายการนี้และเลือกไฟล์ที่มีอยู่แทน
tr_tr: Bu kaynak artık içe aktarılan başka bir dosyayla aynı. Bu girdiyi kaldırın ve mevcut dosyayı seçin.
uk_ua: Тепер це джерело дублює інший імпортований файл. Видаліть цей запис і виберіть наявний файл.
zh_cn: 此源文件现在与另一个已导入文件重复。请移除此条目并选择已有文件。
zh_tw: 此來源現在與另一個已匯入檔案重複。請移除此項目並選擇現有檔案。

# Unattend.RefreshLabel
source: Refresh source
ar_sa: تحديث المصدر
bg_bg: Обновяване на източника
cs_cz: Aktualizovat zdroj
da_dk: Opdater kilde
de_de: Quelle aktualisieren
el_gr: Ανανέωση προέλευσης
es_mx: Actualizar origen
et_ee: Värskenda allikat
fi_fi: Päivitä lähde
fr_ca: Actualiser la source
he_il: רענון מקור
hr_hr: Osvježi izvor
hu_hu: Forrás frissítése
it_it: Aggiorna origine
ja_jp: ソースの更新
ko_kr: 원본 새로 고침
lt_lt: Atnaujinti šaltinį
lv_lv: Atsvaidzināt avotu
nb_no: Oppdater kilde
nl_nl: Bron vernieuwen
pl_pl: Odśwież źródło
pt_pt: Atualizar origem
ro_ro: Actualizează sursa
ru_ru: Обновить источник
sk_sk: Obnoviť zdroj
sl_si: Osveži vir
sr_latn_rs: Osveži izvor
sv_se: Uppdatera källa
th_th: รีเฟรชต้นฉบับ
tr_tr: Kaynağı yenile
uk_ua: Оновити джерело
zh_cn: 刷新源文件
zh_tw: 重新整理來源

# Unattend.RemoveLabel
source: Remove
ar_sa: إزالة
bg_bg: Премахване
cs_cz: Odebrat
da_dk: Fjern
de_de: Entfernen
el_gr: Κατάργηση
es_mx: Quitar
et_ee: Eemalda
fi_fi: Poista
fr_ca: Supprimer
he_il: הסרה
hr_hr: Ukloni
hu_hu: Eltávolítás
it_it: Rimuovi
ja_jp: 削除
ko_kr: 제거
lt_lt: Pašalinti
lv_lv: Noņemt
nb_no: Fjern
nl_nl: Verwijderen
pl_pl: Usuń
pt_pt: Remover
ro_ro: Elimină
ru_ru: Удалить
sk_sk: Odstrániť
sl_si: Odstrani
sr_latn_rs: Ukloni
sv_se: Ta bort
th_th: ลบ
tr_tr: Kaldır
uk_ua: Видалити
zh_cn: 移除
zh_tw: 移除

# Unattend.RenameLabel
source: Rename
ar_sa: إعادة تسمية
bg_bg: Преименуване
cs_cz: Přejmenovat
da_dk: Omdøb
de_de: Umbenennen
el_gr: Μετονομασία
es_mx: Cambiar nombre
et_ee: Nimeta ümber
fi_fi: Nimeä uudelleen
fr_ca: Renommer
he_il: שינוי שם
hr_hr: Preimenuj
hu_hu: Átnevezés
it_it: Rinomina
ja_jp: 名前の変更
ko_kr: 이름 바꾸기
lt_lt: Pervardyti
lv_lv: Pārdēvēt
nb_no: Gi nytt navn
nl_nl: Naam wijzigen
pl_pl: Zmień nazwę
pt_pt: Renomear
ro_ro: Redenumește
ru_ru: Переименовать
sk_sk: Premenovať
sl_si: Preimenuj
sr_latn_rs: Preimenuj
sv_se: Byt namn
th_th: เปลี่ยนชื่อ
tr_tr: Yeniden adlandır
uk_ua: Перейменувати
zh_cn: 重命名
zh_tw: 重新命名

# Unattend.SaveFailedMessage
source: The configuration could not be saved. Check access to the Foundry configuration folder and try again.
ar_sa: تعذر حفظ الإعدادات. تحقق من إمكانية الوصول إلى مجلد إعدادات Foundry وحاول مرة أخرى.
bg_bg: Настройките не можаха да бъдат запазени. Проверете достъпа до папката с настройки на Foundry и опитайте отново.
cs_cz: Konfiguraci se nepodařilo uložit. Zkontrolujte přístup ke konfigurační složce Foundry a zkuste to znovu.
da_dk: Konfigurationen kunne ikke gemmes. Kontrollér adgangen til Foundrys konfigurationsmappe, og prøv igen.
de_de: Die Konfiguration konnte nicht gespeichert werden. Prüfen Sie den Zugriff auf den Foundry-Konfigurationsordner und versuchen Sie es erneut.
el_gr: Δεν ήταν δυνατή η αποθήκευση των ρυθμίσεων. Ελέγξτε την πρόσβαση στον φάκελο ρυθμίσεων του Foundry και δοκιμάστε ξανά.
es_mx: No se pudo guardar la configuración. Compruebe el acceso a la carpeta de configuración de Foundry e inténtelo de nuevo.
et_ee: Konfiguratsiooni ei saanud salvestada. Kontrollige juurdepääsu Foundry konfiguratsioonikaustale ja proovige uuesti.
fi_fi: Asetuksia ei voitu tallentaa. Tarkista Foundryn asetuskansion käyttöoikeudet ja yritä uudelleen.
fr_ca: Impossible d’enregistrer la configuration. Vérifiez l’accès au dossier de configuration de Foundry et réessayez.
he_il: לא ניתן לשמור את התצורה. בדקו את הגישה לתיקיית התצורה של Foundry ונסו שוב.
hr_hr: Konfiguraciju nije moguće spremiti. Provjerite pristup konfiguracijskoj mapi sustava Foundry i pokušajte ponovno.
hu_hu: A konfiguráció mentése sikertelen. Ellenőrizze a Foundry konfigurációs mappájához való hozzáférést, majd próbálja újra.
it_it: Impossibile salvare la configurazione. Verifica l'accesso alla cartella di configurazione di Foundry e riprova.
ja_jp: 構成を保存できませんでした。Foundry の構成フォルダーへのアクセスを確認して、もう一度お試しください。
ko_kr: 구성을 저장하지 못했습니다. Foundry 구성 폴더에 대한 접근 권한을 확인한 후 다시 시도하세요.
lt_lt: Nepavyko išsaugoti konfigūracijos. Patikrinkite prieigą prie „Foundry“ konfigūracijos aplanko ir bandykite dar kartą.
lv_lv: Konfigurāciju neizdevās saglabāt. Pārbaudiet piekļuvi Foundry konfigurācijas mapei un mēģiniet vēlreiz.
nb_no: Konfigurasjonen kunne ikke lagres. Kontroller tilgangen til Foundrys konfigurasjonsmappe, og prøv igjen.
nl_nl: De configuratie kon niet worden opgeslagen. Controleer de toegang tot de configuratiemap van Foundry en probeer het opnieuw.
pl_pl: Nie udało się zapisać konfiguracji. Sprawdź dostęp do folderu konfiguracji Foundry i spróbuj ponownie.
pt_pt: Não foi possível guardar a configuração. Verifique o acesso à pasta de configuração do Foundry e tente novamente.
ro_ro: Configurația nu a putut fi salvată. Verificați accesul la folderul de configurare Foundry și încercați din nou.
ru_ru: Не удалось сохранить конфигурацию. Проверьте доступ к папке конфигурации Foundry и повторите попытку.
sk_sk: Konfiguráciu sa nepodarilo uložiť. Skontrolujte prístup k priečinku konfigurácie Foundry a skúste to znova.
sl_si: Konfiguracije ni bilo mogoče shraniti. Preverite dostop do konfiguracijske mape Foundry in poskusite znova.
sr_latn_rs: Konfiguracija nije mogla da se sačuva. Proverite pristup konfiguracionoj fascikli programa Foundry i pokušajte ponovo.
sv_se: Konfigurationen kunde inte sparas. Kontrollera åtkomsten till Foundrys konfigurationsmapp och försök igen.
th_th: ไม่สามารถบันทึกการกำหนดค่าได้ โปรดตรวจสอบสิทธิ์เข้าถึงโฟลเดอร์การกำหนดค่าของ Foundry แล้วลองอีกครั้ง
tr_tr: Yapılandırma kaydedilemedi. Foundry yapılandırma klasörüne erişimi denetleyip yeniden deneyin.
uk_ua: Не вдалося зберегти конфігурацію. Перевірте доступ до папки конфігурації Foundry та повторіть спробу.
zh_cn: 无法保存配置。请检查对 Foundry 配置文件夹的访问权限，然后重试。
zh_tw: 無法儲存設定。請檢查 Foundry 設定資料夾的存取權限，然後再試一次。

# Unattend.SelectedFileLabel
source: Selected file
ar_sa: الملف المحدد
bg_bg: Избран файл
cs_cz: Vybraný soubor
da_dk: Valgt fil
de_de: Ausgewählte Datei
el_gr: Επιλεγμένο αρχείο
es_mx: Archivo seleccionado
et_ee: Valitud fail
fi_fi: Valittu tiedosto
fr_ca: Fichier sélectionné
he_il: הקובץ שנבחר
hr_hr: Odabrana datoteka
hu_hu: Kiválasztott fájl
it_it: File selezionato
ja_jp: 選択したファイル
ko_kr: 선택한 파일
lt_lt: Pasirinktas failas
lv_lv: Atlasītais fails
nb_no: Valgt fil
nl_nl: Geselecteerd bestand
pl_pl: Wybrany plik
pt_pt: Ficheiro selecionado
ro_ro: Fișier selectat
ru_ru: Выбранный файл
sk_sk: Vybraný súbor
sl_si: Izbrana datoteka
sr_latn_rs: Izabrana datoteka
sv_se: Vald fil
th_th: ไฟล์ที่เลือก
tr_tr: Seçili dosya
uk_ua: Вибраний файл
zh_cn: 所选文件
zh_tw: 所選檔案
